<table width="720" border="0" cellspacing="0" cellpadding="0">
    <tbody>
    <tr>
        <td height="40" align="left" valign="middle" background="/images/line1.jpg"><span
                class="STYLE5">企业荣誉</span></td>
    </tr>
    </tbody>
</table>
<table width="721" height="15" border="0" cellpadding="0" cellspacing="0">
    <tbody>
    <tr>
        <td align="left" valign="top"><span class="STYLE4">&nbsp;&nbsp;&nbsp;&nbsp;这些文字还需要编辑！！！<br>
&nbsp;&nbsp;&nbsp;&nbsp;                  亚大集团是成立于一九八七年的中外合资企业，中方股东为中国兵器工业集团河北凌云工业集团有限公司下属凌云工业股份有限公司，外方股东为瑞士跨国企业乔治费歇尔公司。中外双方各占50%的股份。<br>
                &nbsp;&nbsp;&nbsp;&nbsp;亚大集团是成立于一九八七年的中外合资企业，中方股东为中国兵器工业集团河北凌云工业集团有限公司下属凌云工业股份有限公司，外方股东为瑞士跨国企业乔治费歇尔公司。中外双方各占50%的股份。 　亚大集团在上海、深圳、四川、<a
                    href="/view/2172.htm" target="_blank">长春</a>、河北设立了八家生产厂，总部设在河北涿州。分布在全国各地的生产基地和营销网络可方便快捷的在第一时间为客户提供一流的服务。<br>
                &nbsp;&nbsp;&nbsp;&nbsp;亚大集团是成立于一九八七年的中外合资企业，中方股东为中国兵器工业集团河北凌云工业集团有限公司下属凌云工业股份有限公司，外方股东为瑞士跨国企业乔治费歇尔公司。中外双方各占50%的股份。<br>
&nbsp;&nbsp;&nbsp;&nbsp;亚大集团是成立于一九八七年的中外合资企业，中方股东为中国兵器工业集团河北凌云工业集团有限公司下属凌云工业股份有限公司，外方股东为瑞士跨国企业乔治费歇尔公司。中外双方各占50%的股份。 　亚大集团在上海、深圳、四川、<a
                    href="/view/2172.htm" target="_blank">长春</a>、河北设立了八家生产厂，总部设在河北涿州。分布在全国各地的生产基地和营销网络可方便快捷的在第一时间为客户提供一流的服务。</span><span
                class="STYLE4">亚大集团是成立于一九八七年的中外合资企业，中方股东为中国兵器工业集团河北凌云工业集团有限公司下属凌云工业股份有限公司，外方股东为瑞士跨国企业乔治费歇尔公司。中外双方各占50%的股份。<br>
&nbsp;&nbsp;&nbsp;&nbsp;亚大集团是成立于一九八七年的中外合资企业，中方股东为中国兵器工业集团河北凌云工业集团有限公司下属凌云工业股份有限公司，外方股东为瑞士跨国企业乔治费歇尔公司。中外双方各占50%的股份。 　亚大集团在上海、深圳、四川、<a
                    href="/view/2172.htm" target="_blank">长春</a>、河北设立了八家生产厂，总部设在河北涿州。分布在全国各地的生产基地和营销网络可方便快捷的在第一时间为客户提供一流的服务。<br>
这些文字还需要编辑！！！</span></td>
    </tr>
    </tbody>
</table>